<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>платные услуги</title>
</head>
<style>
    .licenseimg{
        max-width: 350px;
        border: solid 4px #FF8364;
        margin-right: 10px;
        margin-left: 10px;
        margin-bottom: 10px;
        }
        .licenseimg:hover{

          cursor: -webkit-zoom-in;
          cursor: -moz-zoom-in;
          border: solid 4px #0B87BA;
        }
    .license{
        display: flex;
        justify-content: center;
        flex-wrap: wrap;
    }
    #imglink{
        display: flex;
        flex-direction: column;
        align-items: center;
    }
</style>
<?
require "header.php"
?>
<p class="word-wrap text-center fs-1 mt-4 py-0 text-uppercase">платные услуги</p>

<div class="license text-reset">
    <a href="media/poloj.pdf" id="imglink" target="_blank">
        <img src="media/poloj.jpg" alt="" class="licenseimg rounded-4">
        <p class="word-wrap fs-5 mt-4 text-uppercase">положение</p>
    </a>
    <a href="media/prik1.pdf" id="imglink" target="_blank">
        <img src="media/prik1.jpg" alt="" class="licenseimg rounded-4">
        <p class="word-wrap fs-5 mt-4 text-uppercase">приказ 1</p>
    </a>
    <a href="media/prik2.pdf" id="imglink" target="_blank">
        <img src="media/prik2.jpg" alt="" class="licenseimg rounded-4">
        <p class="word-wrap fs-5 mt-4 text-uppercase">приказ 2</p>
    </a>
</div>
<a name="" id="button"  class="btn fs-4 text-uppercase rounded-pill my-4" style="background-color: #0B87BA;" href="media/pam.docx" role="button">памятка</a>
<p class="word-wrap text-center fs-1 mt-4 py-0 text-uppercase">льготы</p>
<div
  class="js-read-smore"
  data-read-smore-words="70"
    >
    <article class="word-wrap fs-5 mt-4 w-100 rounded" id="warning">

        <p>КТО ИМЕЕТ ПРАВО НА ЛЬГОТЫ? <br>
    Дети-инвалиды, сохранившие право на набор социальных услуг в части лекарственного обеспечения, являются федеральными льготополучателями и обеспечение необходимыми лекарственными препаратами осуществляется за счет средств в виде субвенций Федерального бюджета. Дети до 18 лет, на которых распространяется действие постановления Правительства РФ от 30.07.1994г. № 890 (согласно перечню категорий заболеваний- деменция и расстройство личности вследствие эпилепсии и шизофрения, дети до 3х лет, дети до 6 лет из многодетных семей) и дети-инвалиды, имеющие отказ от набора социальных услуг и страдающие заболеваниями, регламентированными постановлением Правительства РФ от 30.07.1994г. № 890 (согласно перечню категорий заболеваний- деменция и расстройство личности вследствие эпилепсии и шизофрения) являются региональными льготополучателями и финансирование расходов, связанных с оказанием бесплатной лекарственной помощи осуществляется за счет средств краевого бюджета.
    <br><br>ПОРЯДОК НАЗНАЧЕНИЯ ЛЕКАРСТВЕННЫХ ПРЕПАРАТОВ<br>
    Лекарственные препараты назначаются льготополучателю лечащим врачом по медицинским показаниям при непосредственном обращении больного в поликлинику. Назначение производится в соответствии со стандартами оказания медицинской помощи и утвержденным перечнем лекарственных средств.
    <br><br>
    ДОКУМЕНТЫ, ПОДТВЕРЖДАЮЩИЕ ПРАВО НА ЛЬГОТУ. <br>
    Федеральные льготополучатели предоставляют справку об инвалидности МСЭ, СНИЛС, медицинский страховой полис, справку о сохранении набора социальных услуг в части лекарственного обеспечения на текущий год из отделения Пенсионного фонда РФ по месту жительства. Для региональных льготополучателей необходимо предоставить медицинский страховой полис, а для детей-инвалидов, имеющих отказ от набора социальных услуг и страдающих заболеваниями, регламентированными постановлением Правительства РФ от 30.07.1994г. № 890 также документ, подтверждающий отказ от набора социальных услуг в части лекарственного обеспечения на текущий год из отделения Пенсионного фонда РФ по месту жительства и СНИЛС. Определение права на льготное лекарственное обеспечение осуществляется врачебной комиссией организации здравоохранения в соответствии с наличием у пациента заболевания или принадлежностью его к группам населения, определенными постановлением Правительства РФ от 30.07.1994г. № 890. В льготных рецептах лекарственные препараты выписываются по международному непатентованному наименованию. Запрещается выписывать рецепты на лекарственные препараты, не разрешенные в установленном порядке к медицинскому применению, в т.ч имеющие ограничения по возрасту, и при отсутствии медицинских показаний. Не допускается выписывание лекарственных препаратов для амбулаторного лечения граждан в рамках оказания государственной социальной помощи врачами детских поликлиник в период нахождения больных на стационарном лечении. Выписка льготных рецептов на дорогостоящие лекарственные препараты врачами детской поликлиники осуществляется только по рекомендации специалиста соответствующего профиля, которая в обязательном порядке должна быть согласована с главным внештатным специалистом министерства здравоохранения Красноярского края, и в соответствии с утвержденной заявкой (плановой и дополнительной). В особых случаях, определяемых совместно министерством здравоохранения Красноярского края и ККФОМС, дети-инвалиды, сохранившие право на набор социальных услуг, обеспечиваются необходимыми лекарственными средствами по 501 коду за счет средств краевого бюджета в случае отсутствия в федеральном перечне или возникновения дефектуры жизненно-важных лекарственных средств. При назначении и выписывании лекарственных препаратов для амбулаторного лечения граждан в рамках оказания государственной социальной помощи врач должен использовать оперативную информацию о наличии в аптечном учреждении необходимых лекарственных препаратов. Рецепт на льготный лекарственный препарат действителен в течение 1 месяца со дня выписки, за исключением сильнодействующих препаратов, подлежащих предметно-количественному учету, где срок действия составляет 10 дней. В случае временного отсутствия лекарственных препаратов, необходимых ребенку-инвалиду, сохранившему право на набор социальных услуг в части лекарственного обеспечения, аптечное учреждение организует в течение 10 рабочих дней с даты обращения его отсроченное обслуживание или осуществляет отпуск аналогичного лекарственного препарата, предусмотренного Перечнем лекарственных средств, взамен выписанного или иного лекарственного препарата по вновь выписанному рецепту.
    </p>
    </article>
</div>
<script src="https://unpkg.com/read-smore@2.0.4/dist/index.umd.js"></script>
<script>
    const ReadSmore = window.readSmore

// target all read more elements
const readMoreEls = document.querySelectorAll('.js-read-smore')
const options = {
  moreText: 'ЧИТАТЬ ДАЛЕЕ',
  lessText: 'СКРЫТЬ'
}
// Init
ReadSmore(readMoreEls, options).init()
</script>



<?
require "footer.php"
?>